[
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "juliaplots",
  "obsidian-desmos",
  "obsidian-chartsview-plugin",
  "obisidian-note-linker",
  "obsidian-git",
  "github-sync"
]